Repository: netbriler/aiogram-peewee-template
Catalog: data/locales/*/LC_MESSAGES/bot.po
Languages: ru

source: export users to csv
ru: экспортировать пользователей в файл csv

source: count users who contacted the bot
ru: количество пользователей, которые связывались с ботом

source: count active users (who didn't block the bot)
ru: количество активных пользователей (которые не заблокировали бота)

source: start bot
ru: запустить бота

source: how it works?
ru: как это работает?

source: change language
ru: изменить язык

source: open bot settings
ru: открыть настройки бота

source: Total users: {count}
ru: Всего пользователей: {count}

source: Active users: {count}
ru: Активных пользователей: {count}

source: Choose an action from the menu 👇
ru: Выберите действие в меню 👇

source: Language changed successfully Press /help to find out how I can help you
ru: Язык успешно изменен Нажми /help чтобы узнать чем я могу тебе помочь

source: Choose your language
ru: Выберите свой язык

source: Hi {full_name}! Choose your language
ru: Привет, {full_name}! Выберите свой язык

source: Help 🆘
ru: Помощь 🆘

source: Settings 🛠
ru: Настройки 🛠

source: Export users 📁
ru: Экспорт пользователей 📁

source: Count users 👥
ru: Количество пользователей 👥

source: Count active users 👥
ru: Количество активных пользователей 👥

source: Too many requests!
ru: Слишком много запросов!
